"Photo" = "照片";
"Cancel" = "取消";
"Camera Roll" = "相机胶卷";
"My Photo Stream" = "我的照片流";
"Recently Added" = "最近添加";
"Selfies" = "自拍";
"Screenshots" = "截屏";
"Videos" = "视频";
"Please change private setting in %@ 'Settings-Private-Photos' to allow %@ access your photo album" = "请在%@的'设置-隐私-照片'选项中，允许%@访问你的手机相册。";
"I see" = "我知道了";
"Processing..." = "正在处理...";
"Back" = "返回";
"Preview" = "预览";
"Original" = "原图";
"OK" = "确定";
"You cann‘t select more than %zd photos" = "你最多只能选择%zd张照片";
"Cann't select video" = "选择照片时不能选择视频";
"Original drawing" = "原图";
"In multi-select mode,selected video will be sent as image." = "多选状态下选择视频，默认将视频当图片发送";
"Video Preview" = "视频预览";
